{
	"FormatVersion": 1,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "5 Rooms"
			},
			"Translation":
			{
				"Text": "5 chambres"
			}
		},
		{
			"Source":
			{
				"Text": ": "
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "@TODO: Anim: Comment these members"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "A Suitable Weapon"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Aim Sensitivity"
			},
			"Translation":
			{
				"Text": "Sensibilité de l'objectif"
			}
		},
		{
			"Source":
			{
				"Text": "Alpha"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Alpha Scale Bias"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Already Have Max Ammo For {WeaponName}"
			},
			"Translation":
			{
				"Text": "Avez déjà Max Ammo pour {WeaponName}"
			}
		},
		{
			"Source":
			{
				"Text": "Already Have {WeaponName}"
			},
			"Translation":
			{
				"Text": "Avez déjà {WeaponName}"
			}
		},
		{
			"Source":
			{
				"Text": "Announcer Sound Mix"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Announcer Volume"
			},
			"Translation":
			{
				"Text": "L'animateur Volume"
			}
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing Quality"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing Quality"
			},
			"Translation":
			{
				"Text": "Qualité de l'anticrénelage"
			}
		},
		{
			"Source":
			{
				"Text": "Any"
			},
			"Translation":
			{
				"Text": "N'importe quel"
			}
		},
		{
			"Source":
			{
				"Text": "Aspect Ratio (Width/Height); ignored unless bConstrainAspectRatio is true"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			}
		},
		{
			"Source":
			{
				"Text": "Auto Reload When Empty"
			},
			"Translation":
			{
				"Text": "Auto Reload lorsqu'elle est vide"
			}
		},
		{
			"Source":
			{
				"Text": "Auto Reload when Empty"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Précédent"
			}
		},
		{
			"Source":
			{
				"Text": "Base Instant Hit Weapon"
			},
			"Translation":
			{
				"Text": "Base de frapper instantanée arme"
			}
		},
		{
			"Source":
			{
				"Text": "Base Pose"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Base Projectile"
			},
			"Translation":
			{
				"Text": "Projectile de base"
			}
		},
		{
			"Source":
			{
				"Text": "Base Projectile Weapon"
			},
			"Translation":
			{
				"Text": "Arme de Projectile base"
			}
		},
		{
			"Source":
			{
				"Text": "Base Weapon"
			},
			"Translation":
			{
				"Text": "Arme de base"
			}
		},
		{
			"Source":
			{
				"Text": "Black"
			},
			"Translation":
			{
				"Text": "Noir"
			}
		},
		{
			"Source":
			{
				"Text": "Blend Pose"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Blend Time"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Blend Weights"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Blockhead"
			},
			"Translation":
			{
				"Text": "Blockhead"
			}
		},
		{
			"Source":
			{
				"Text": "Blue"
			},
			"Translation":
			{
				"Text": "Bleu"
			}
		},
		{
			"Source":
			{
				"Text": "Bob Blueprint"
			},
			"Translation":
			{
				"Text": "Plan de Bob"
			}
		},
		{
			"Source":
			{
				"Text": "Bone Names"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Button Text"
			},
			"Translation":
			{
				"Text": "Texte du bouton"
			}
		},
		{
			"Source":
			{
				"Text": "Can Enter Transition"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Captures Navigation"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Caused By"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Character"
			},
			"Translation":
			{
				"Text": "Caractère"
			}
		},
		{
			"Source":
			{
				"Text": "Check Out The Development Roadmap!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Concrete"
			},
			"Translation":
			{
				"Text": "Béton"
			}
		},
		{
			"Source":
			{
				"Text": "Cone"
			},
			"Translation":
			{
				"Text": "Cône"
			}
		},
		{
			"Source":
			{
				"Text": "Connection Mode"
			},
			"Translation":
			{
				"Text": "Mode de connexion"
			}
		},
		{
			"Source":
			{
				"Text": "Cowbrero"
			},
			"Translation":
			{
				"Text": "Cowbrero"
			}
		},
		{
			"Source":
			{
				"Text": "Customize Character"
			},
			"Translation":
			{
				"Text": "Personnaliser le personnage"
			}
		},
		{
			"Source":
			{
				"Text": "Damage"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Damage Dealt"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Damage Modifier"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Deathmatch"
			},
			"Translation":
			{
				"Text": "Deathmatch"
			}
		},
		{
			"Source":
			{
				"Text": "Deathmatch Settings"
			},
			"Translation":
			{
				"Text": "Paramètres de Deathmatch"
			}
		},
		{
			"Source":
			{
				"Text": "Deaths"
			},
			"Translation":
			{
				"Text": "Décès"
			}
		},
		{
			"Source":
			{
				"Text": "Desert Eagle"
			},
			"Translation":
			{
				"Text": "Desert Eagle"
			}
		},
		{
			"Source":
			{
				"Text": "Dirt"
			},
			"Translation":
			{
				"Text": "Saleté"
			}
		},
		{
			"Source":
			{
				"Text": "Display Name"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			}
		},
		{
			"Source":
			{
				"Text": "Effects Quality"
			},
			"Translation":
			{
				"Text": "Qualité des effets"
			}
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Sortie"
			}
		},
		{
			"Source":
			{
				"Text": "First Person Mesh"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Flesh"
			},
			"Translation":
			{
				"Text": "Chair"
			}
		},
		{
			"Source":
			{
				"Text": "Focusable Widget"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Follow Me On Twitch for Generic Shooter Live Dev!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Friendly Fire?"
			},
			"Translation":
			{
				"Text": "Friendly Fire ?"
			}
		},
		{
			"Source":
			{
				"Text": "G"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Game Mode"
			},
			"Translation":
			{
				"Text": "Mode de jeu"
			}
		},
		{
			"Source":
			{
				"Text": "Game Settings"
			},
			"Translation":
			{
				"Text": "Paramètres de jeu"
			}
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Gameplay"
			}
		},
		{
			"Source":
			{
				"Text": "Generic Shooter"
			},
			"Translation":
			{
				"Text": "Shooter générique"
			}
		},
		{
			"Source":
			{
				"Text": "Generic Shooter - 100% Blueprint - Michael Allar"
			},
			"Translation":
			{
				"Text": "Shooter Générique - 100 % plan - Michael Allar"
			}
		},
		{
			"Source":
			{
				"Text": "Glass"
			},
			"Translation":
			{
				"Text": "Verre"
			}
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			}
		},
		{
			"Source":
			{
				"Text": "Green"
			},
			"Translation":
			{
				"Text": "Vert"
			}
		},
		{
			"Source":
			{
				"Text": "Grenade"
			},
			"Translation":
			{
				"Text": "Grenade"
			}
		},
		{
			"Source":
			{
				"Text": "Grenade Launcher"
			},
			"Translation":
			{
				"Text": "Lance-grenade"
			}
		},
		{
			"Source":
			{
				"Text": "Hat Color"
			},
			"Translation":
			{
				"Text": "Couleur de chapeau"
			}
		},
		{
			"Source":
			{
				"Text": "Hat Type"
			},
			"Translation":
			{
				"Text": "Type de chapeau"
			}
		},
		{
			"Source":
			{
				"Text": "Head"
			},
			"Translation":
			{
				"Text": "Tête"
			}
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Haute"
			}
		},
		{
			"Source":
			{
				"Text": "Hit Point"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Hit Zone"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Hit Zone Name"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Holds the margin to the bottom."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Holds the margin to the left."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Holds the margin to the right."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Holds the margin to the top."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Holster Socket"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Host Game"
			},
			"Translation":
			{
				"Text": "Jeu de l'hôte"
			}
		},
		{
			"Source":
			{
				"Text": "Houses and Stuff"
			},
			"Translation":
			{
				"Text": "Maisons et autres choses"
			}
		},
		{
			"Source":
			{
				"Text": "How to draw the image"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "How to mirror the image in Image mode.  This is normally only used for dynamic image brushes where the source texture\n          comes from a hardware device such as a web camera."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "How to tile the image in Image mode"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "If bConstrainAspectRatio is true, black bars will be added if the destination view has a different aspect ratio than this camera requested."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "If true, account for the field of view angle when computing which level of detail to use for meshes."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Indicates if PostProcessSettings should be applied."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Input"
			},
			"Translation":
			{
				"Text": "Entrée"
			}
		},
		{
			"Source":
			{
				"Text": "Instigated By"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Internal Time Accumulator"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Invert Y Axis"
			},
			"Translation":
			{
				"Text": "Inverser l'axe Y"
			}
		},
		{
			"Source":
			{
				"Text": "Invert YAxis"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Join Game"
			},
			"Translation":
			{
				"Text": "Rejoignez le jeu"
			}
		},
		{
			"Source":
			{
				"Text": "Join Team"
			},
			"Translation":
			{
				"Text": "Joignez-vous à l'équipe"
			}
		},
		{
			"Source":
			{
				"Text": "Join the Generic Shooter Slack Community!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Kill Limit"
			},
			"Translation":
			{
				"Text": "Tuer la limite"
			}
		},
		{
			"Source":
			{
				"Text": "Killer"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Kills"
			},
			"Translation":
			{
				"Text": "Tue"
			}
		},
		{
			"Source":
			{
				"Text": "LAN"
			},
			"Translation":
			{
				"Text": "LAN"
			}
		},
		{
			"Source":
			{
				"Text": "Layer Setup"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Left Arm"
			},
			"Translation":
			{
				"Text": "Bras gauche"
			}
		},
		{
			"Source":
			{
				"Text": "Left Leg"
			},
			"Translation":
			{
				"Text": "Jambe gauche"
			}
		},
		{
			"Source":
			{
				"Text": "Level"
			},
			"Translation":
			{
				"Text": "Niveau"
			}
		},
		{
			"Source":
			{
				"Text": "Life Span"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Lobby"
			},
			"Translation":
			{
				"Text": "Hall d'entrée"
			}
		},
		{
			"Source":
			{
				"Text": "Location"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Faible"
			}
		},
		{
			"Source":
			{
				"Text": "Map Vote"
			},
			"Translation":
			{
				"Text": "Carte de crédit"
			}
		},
		{
			"Source":
			{
				"Text": "Master Sound Mix"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			}
		},
		{
			"Source":
			{
				"Text": "Material"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Max"
			},
			"Translation":
			{
				"Text": "Max"
			}
		},
		{
			"Source":
			{
				"Text": "Max Players"
			},
			"Translation":
			{
				"Text": "Joueurs max"
			}
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Médium"
			}
		},
		{
			"Source":
			{
				"Text": "Mesh"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Mesh Materials"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Mesh Space Rotation Blend"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Metal"
			},
			"Translation":
			{
				"Text": "Métal"
			}
		},
		{
			"Source":
			{
				"Text": "Music Sound Mix"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Volume de la musique"
			}
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Nom"
			}
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Prochaine"
			}
		},
		{
			"Source":
			{
				"Text": "No Servers Found"
			},
			"Translation":
			{
				"Text": "Aucun serveurs trouvés"
			}
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Aucun"
			}
		},
		{
			"Source":
			{
				"Text": "Not Initialized"
			},
			"Translation":
			{
				"Text": "Non initialisé"
			}
		},
		{
			"Source":
			{
				"Text": "Number of Teams"
			},
			"Translation":
			{
				"Text": "Nombre d'équipes"
			}
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Hors"
			}
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "Sur"
			}
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": "En ligne"
			}
		},
		{
			"Source":
			{
				"Text": "Origin"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "PING"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "PLACEHOLDER"
			},
			"Translation":
			{
				"Text": "ESPACE RÉSERVÉ"
			}
		},
		{
			"Source":
			{
				"Text": "Particle"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Pawn 1PAnim"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Pawn 3PAnim"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Physical Material Impact Testing"
			},
			"Translation":
			{
				"Text": "Essais de chocs matière physique"
			}
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			}
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": "Lecteur"
			}
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Joueurs"
			}
		},
		{
			"Source":
			{
				"Text": "Please Rate and Review!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Pose"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Post Process Quality"
			},
			"Translation":
			{
				"Text": "Qualité Processuse post"
			}
		},
		{
			"Source":
			{
				"Text": "Post-process settings to use if PostProcessBlendWeight is non-zero."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Press {InteractButton} To Pickup {WeaponName}"
			},
			"Translation":
			{
				"Text": "Appuyez sur {InteractButton} pour aller chercher {WeaponName}"
			}
		},
		{
			"Source":
			{
				"Text": "Press {Interact} To Pickup {WeaponName} Ammo"
			},
			"Translation":
			{
				"Text": "Appuyez sur {Interact} pour aller chercher {WeaponName} Ammo"
			}
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Cesser de fumer"
			}
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Random Seed"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Prêt"
			}
		},
		{
			"Source":
			{
				"Text": "Ready up..."
			},
			"Translation":
			{
				"Text": "Prêt vers le haut..."
			}
		},
		{
			"Source":
			{
				"Text": "Red"
			},
			"Translation":
			{
				"Text": "Rouge"
			}
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "Actualisation"
			}
		},
		{
			"Source":
			{
				"Text": "Refreshing..."
			},
			"Translation":
			{
				"Text": "Rafraîchissant..."
			}
		},
		{
			"Source":
			{
				"Text": "Resolution Quality"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Result"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Curriculum vitae"
			}
		},
		{
			"Source":
			{
				"Text": "Reticle Spread"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Right Arm"
			},
			"Translation":
			{
				"Text": "Bras droit"
			}
		},
		{
			"Source":
			{
				"Text": "Right Leg"
			},
			"Translation":
			{
				"Text": "Jambe droite"
			}
		},
		{
			"Source":
			{
				"Text": "Rocket"
			},
			"Translation":
			{
				"Text": "Fusée"
			}
		},
		{
			"Source":
			{
				"Text": "Rocket Launcher"
			},
			"Translation":
			{
				"Text": "Lance-roquette"
			}
		},
		{
			"Source":
			{
				"Text": "Rotation"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Round Time"
			},
			"Translation":
			{
				"Text": "Cycle Time"
			}
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "Volume SFX"
			}
		},
		{
			"Source":
			{
				"Text": "SFXSound Mix"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Say:"
			},
			"Translation":
			{
				"Text": "Dire :"
			}
		},
		{
			"Source":
			{
				"Text": "Scar"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Server List"
			},
			"Translation":
			{
				"Text": "Liste des serveurs"
			}
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			}
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Qualité de l'ombre"
			}
		},
		{
			"Source":
			{
				"Text": "Shoot This Box!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Shotgun"
			},
			"Translation":
			{
				"Text": "Fusil de chasse"
			}
		},
		{
			"Source":
			{
				"Text": "Should the animation continue looping when it reaches the end?"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Size"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Size of the resource in Slate Units"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Slithering Snails"
			},
			"Translation":
			{
				"Text": "Escargots slithering"
			}
		},
		{
			"Source":
			{
				"Text": "Stairmaster"
			},
			"Translation":
			{
				"Text": "Stairmaster"
			}
		},
		{
			"Source":
			{
				"Text": "Supported Game Modes"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Swagasaurus Rex"
			},
			"Translation":
			{
				"Text": "Swagasaurus Rex"
			}
		},
		{
			"Source":
			{
				"Text": "Team 0 Color"
			},
			"Translation":
			{
				"Text": "Couleurs de l'équipe 0"
			}
		},
		{
			"Source":
			{
				"Text": "Team 1 Color"
			},
			"Translation":
			{
				"Text": "Couleurs de l'équipe 1"
			}
		},
		{
			"Source":
			{
				"Text": "Team 2 Color"
			},
			"Translation":
			{
				"Text": "Couleurs de l'équipe 2"
			}
		},
		{
			"Source":
			{
				"Text": "Team 3 Color"
			},
			"Translation":
			{
				"Text": "Couleurs de l'équipe 3"
			}
		},
		{
			"Source":
			{
				"Text": "Team Deathmatch"
			},
			"Translation":
			{
				"Text": "Team Deathmatch"
			}
		},
		{
			"Source":
			{
				"Text": "Team Deathmatch Settings"
			},
			"Translation":
			{
				"Text": "Paramètres de Team Deathmatch"
			}
		},
		{
			"Source":
			{
				"Text": "Teapot"
			},
			"Translation":
			{
				"Text": "Théière"
			}
		},
		{
			"Source":
			{
				"Text": "Test Map"
			},
			"Translation":
			{
				"Text": "Carte de test"
			}
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Qualité de la texture"
			}
		},
		{
			"Source":
			{
				"Text": "The Allarooskies"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The Dragonauts"
			},
			"Translation":
			{
				"Text": "Les Dragonauts"
			}
		},
		{
			"Source":
			{
				"Text": "The Order"
			},
			"Translation":
			{
				"Text": "L'ordre"
			}
		},
		{
			"Source":
			{
				"Text": "The X coordinate to sample in the blendspace"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The Y coordinate to sample in the blendspace"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The Z coordinate to sample in the blendspace"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The animation sequence asset to play"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The blendspace asset to play"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The current specified color; only meaningful when ColorToUse == UseColor_Specified."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The currently selected pose (as an enum value)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The desired width (in world units) of the orthographic view (ignored in Perspective mode)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The far plane distance of the orthographic view (in world units)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The field of view (in degrees) in perspective mode (ignored in Orthographic mode)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The image to render for this brush, can be a UTexture2D or Material."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The internal time accumulator (position within the animation asset being played)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The margin to use in Box and Border modes"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The match has ended in a tie!"
			},
			"Translation":
			{
				"Text": "Le match s'est terminé dans une cravate !"
			}
		},
		{
			"Source":
			{
				"Text": "The maximum number of transitions that can be taken by this machine 'simultaneously' in a single frame"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The name of this slot, exposed to gameplay code, etc..."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The near plane distance of the orthographic view (in world units)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The parameter of the size rule."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The play rate multiplier. Can be negative, which will cause the animation to play in reverse."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The rule for which color to pick."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The sizing rule of the content."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The source input, passed thru to the output unless a montage or slot animation is currently playing"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The type of camera"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Third Person Mesh"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Tim Plate"
			},
			"Translation":
			{
				"Text": "Plaque de Tim"
			}
		},
		{
			"Source":
			{
				"Text": "Tinting applied to the image."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Toggle Ironsights"
			},
			"Translation":
			{
				"Text": "Activer/désactiver Ironsights"
			}
		},
		{
			"Source":
			{
				"Text": "Top Hat"
			},
			"Translation":
			{
				"Text": "Chapeau haut de forme"
			}
		},
		{
			"Source":
			{
				"Text": "Torso"
			},
			"Translation":
			{
				"Text": "Torse"
			}
		},
		{
			"Source":
			{
				"Text": "Type"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "UI Volume"
			},
			"Translation":
			{
				"Text": "Volume de l'interface utilisateur"
			}
		},
		{
			"Source":
			{
				"Text": "UISound Mix"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "URL"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Unlimited"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Unready"
			},
			"Translation":
			{
				"Text": "Pas prêts"
			}
		},
		{
			"Source":
			{
				"Text": "ValAllar"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Victim"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Vidéo"
			}
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "Distance de vue"
			}
		},
		{
			"Source":
			{
				"Text": "View Distance Quality"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Visit The Generic Shooter Support Thread!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Vote Image"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Votes"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Waiting on Map Vote..."
			},
			"Translation":
			{
				"Text": "En attente de Vote carte..."
			}
		},
		{
			"Source":
			{
				"Text": "Water"
			},
			"Translation":
			{
				"Text": "Eau"
			}
		},
		{
			"Source":
			{
				"Text": "Weapon 1PAnim"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Weapon 3PAnim"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Weapon Name"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Weapon Slot"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "White"
			},
			"Translation":
			{
				"Text": "Blanc"
			}
		},
		{
			"Source":
			{
				"Text": "Wood"
			},
			"Translation":
			{
				"Text": "Bois"
			}
		},
		{
			"Source":
			{
				"Text": "World Origin"
			},
			"Translation":
			{
				"Text": "Origine du monde"
			}
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Y"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "You Don't Have A Suitable Weapon For This Ammo"
			},
			"Translation":
			{
				"Text": "Vous n'avez pas une arme adaptée pour cela Ammo"
			}
		},
		{
			"Source":
			{
				"Text": "You Don't Have {WeaponName} For This Ammo"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Z"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "["
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "]"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{CurrentPlayers} / {MaxPlayers}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{Minutes} Minutes"
			},
			"Translation":
			{
				"Text": "{Minutes} minutes"
			}
		},
		{
			"Source":
			{
				"Text": "{Minutes}:{Seconds}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{PlayerName} has won the match!"
			},
			"Translation":
			{
				"Text": "{PlayerName} a remporté le match !"
			}
		},
		{
			"Source":
			{
				"Text": "{Sender}: {Message}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{current} / {total}"
			},
			"Translation":
			{
				"Text": ""
			}
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Settings",
			"Children": [
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Haute"
					}
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Faible"
					}
				},
				{
					"Source":
					{
						"Text": "Max"
					},
					"Translation":
					{
						"Text": "Max"
					}
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Médium"
					}
				},
				{
					"Source":
					{
						"Text": "Settings Pane"
					},
					"Translation":
					{
						"Text": "Volet Paramètres"
					}
				}
			]
		}
	]
}